@extends('layouts.main')

@section('content')
    <div class="container mt-3 mt-lg-5">
        <h1>Кто мы?</h1>
        <p>Dirty Animals - это коллектив гангстеров и реперов, который владеет улицами своего города. Их основатели - четыре друга из детства, которые решили использовать свой талант в музыке, чтобы выбраться из жестокой реальности своей жизни. Dirty Animals пишут тексты, которые отражают их жизненный путь и борьбу, и объединяют всех, кто верит в силу музыки и жаждет перемен в своей жизни.</p>

        <h2 class="mt-lg-3">Ближайшие концерты</h2>
        <ol class="px-3">
            <li class="font-">Москва</li>
        </ol>
    </div>
@endsection
